[{
  "id": 1,
  "title": "Астрология",
  "image": "consult/astro.png",
  "short": "В зависимости от интересующих вас вопросов возможны следующие виды консультаций:",
  "description": "Задумывались ли вы когда-нибудь о том, какое влияние на нас оказывают планеты? О том, как расположение планет в момент рождения человека влияет на всю его дальнейшую жизнь?\n«Фотография» звёздного неба на момент рождения человека называется астрологической натальной картой. \n\nЯ долгое время занимаюсь составлением таких карт и с их помощью могу рассказать вам:\n• \tо вашем истинном предназначении;\n• \tчто вам мешает быть счастливым;\n• \tо ваших кармических задачах;\n• \tо талантах и рекомендованной профессии ;\n• \tо сильных и слабых сторонах вашей личности;\n• \tо благоприятных и неблагоприятных периодах в вашей жизни;\n• \tо подсознательных программах;\n• \tо отношениях ; \n• \tкакой цвет и камень вам подходит;\n• \tо предрасположенности к болезням;\n• \tчерез что вы можете черпать энергию; \n• \tо совместимости с партнёром (будь то сфера личных, либо деловых отношений);\n• \tо ваших скрытых, «теневых» моментах личности и многое другое.\n• \tКонечно же порекомендую план по гармонизации вашей жизни!\n\nДля составления астрологической натальной карты мне понадобятся только полные данные вашего рождения (дата, время и место).",
  "imageInfo": "Данная консультация проходит по видеосвязи",
  "info": "",
  "type": 1,
  "data": [
    { "title": "Анализ кармических задач", "price": 3000,  "time": 40, "remark": "${time} минут online", "info": "Для начала немного расскажу о том, что это такое. Каждый человек приходит в наш мир с конкретными кармическими предназначениями (задачами). Их выполнение крайне важно, так как от этого зависит не только качество жизни, но и её продолжительность. Если действия человека идут вразрез с его кармическими задачами (неважно, сознательно или по незнанию), судьба раз за разом будет устраивать ему жёсткие испытания. И наоборот, выполнение кармических задач, верное следование своему пути делают жизнь более радостной, полноценной и открывают новые возможности.\nСтоимость такого анализа составляет 3000р рублей, консультация проходит по видеосвязи и занимает около 40 минут.\n"},
    { "title": "Общая консультация ", "price": 5000,  "time": 90, "remark": "${time} минут online", "info": "Консультация затрагивает не только кармические задачи, но и основные сферы жизни и ключевые моменты. Я проанализирую вашу личность, таланты, кармические задачи, опыт прошлого и врожденный потенциал по следующим направлениям: работа, личная жизнь, финансы и предназначение.\nДанная консультация проходит по видеосвязи, занимает около 90 минут и стоит 5000 рублей.\n" },
    { "title": "Синастрия", "price": 6000 ,  "time": 90, "remark": "${time} минут online", "info": "Я могу подробно проанализировать вашу совместимость с партнёром. Входе этой консультации я укажу точки роста в отношениях, перспективы совместной жизни, возможные конфликтные моменты и пути их решения, вопросы, в которых партнеры будут полезны друг другу и их взаимное влияние.\nСтоимость такой консультации составляет 6000 рублей, она проходит по видеосвязи и занимает около 90 минут.\n"},
    { "title": "Полная консультация.", "price": 9000,  "remark": "ЛИЧНАЯ ВСТРЕЧА / online", "info": "Входе этой консультации я помогу вам разобрать ваши кармические задачи, проанализирую вашу личность и таланты, рассмотрю ваш опыт прошлого, раскрою ваши врожденные потенциалы в основных сферах жизни (работа, личная жизнь, финансы и предназначение). Исходя из натальной астрологической карты я подберу персонально для вас камни и минералы, с помощью которых вы сможете уменьшить негативное влияние одних планет и усилить положительное влияние других. После консультации вы сможете абсолютно бесплатно задавать мне вопросы, высказывать пожелания, и я помогу вам корректировать методы выполнения рекомендаций для наилучшего достижения требуемого результата.\nТакая консультация стоит 9000 рублей, длится около 120 минут и проходит либо в формате видеосвязи, либо при личной встрече, если вы живёте в Санкт-Петербурге.\n"},
    { "title": "Анализ Энергетических Центров (Чакр)", "price": 3000,  "remark": "online", "info": "Приходилось ли вам слышать о чакрах — энергетических центрах, расположенных в теле каждого из нас? ⠀\nКлюч к успеху в любом деле, здоровье, удаче и общему состоянию заключен именно в них. Если чакры «забиты», вы чувствуете тяжесть, всё валится из рук и дела не идут на лад. В то же время, если энергия циркулирует свободно, то человек пребывает в гармонии, его наполняет счастье и он готов к новым свершениям. ⠀\n⠀\nПроблемы с чакрами могут носить как врождённый, так и ситуативный характер. ⠀\n⠀\nСинтез астрологии и Таро помогает рассмотреть как врождённую наполняемость, так и текущее состояние. Я помогу вам найти источник проблем, какая бы причина не лежала в его корне: наполненность чакр от рождения или неверный образ жизни. \nАстрология и Таро дополняют друг друга и с их помощью можно найти выход из любой жизненной ситуации, что особенно актуально в это непростое кризисное время.⠀\nВы получаете:⠀\n-файл с информацией о наполняемости энергетических центров от рождения и информацию о состоянии чакр на данный момент⠀\n- информацию по гармонизации всех ваших нуждающихся в проработке чакр\n \nСтоимость консультации 3000р.\nЭта консультация удобна тем, что ваше присутствие не требуется. Мне понадобятся ваши данные рождения , свежая фотография и ваше Имя\n"},
    { "title": "Расчет финансового кода", "price": 500,  "info": "Это код денег и удачи , который можно рассчитать с помощью нумерологии.⠀ ⠀\nИспользование кода в жизни активирует финансовый поток⠀\nПосле расчета вы получаете сам код, рекомендации по использованию кода в жизни и видео инструкцию по создаю персонального талисмана с помощью фин кода\n⠀\nЧто нужно?⠀\nДата рождения - дд/мм/гггг"}
  ]
}]