[
  {
    "id": 6,
    "date": "26.10.2020",
    "image": "reviews/1.jpg",
    "title": "Инна, 30",
    "short": "И. обратилась ко мне за помощью по поводу серьёзной проблемы: уже много месяцев ей не удавалось найти подходящую работу.",
    "text": "И.обратилась ко мне за помощью по поводу серьёзной проблемы: уже много месяцев ей не удавалось найти подходящую работу. Стандартные ритуалы не срабатывали, и я решила подойти к решению вопроса комплексно. Сначала я провела диагностику, чтобы понять в чём же причина. Затем был произведён мощный ритуал очищения на основе рун. \nИ результат, к большому удивлению И. не заставил себя долго ждать. По её словам, она, конечно же допускала, что такие вещи работают, но точно не ожидала, что это способно так сильно изменить её ситуацию. Внезапно (в период карантина) предложения по работе буквально посыпались, на связь вышли даже старые заказчики, о которых И. уже и забыла. Помимо «подвижек» по работе стали исполняться и другие давние желания. И отдельно стоит сказать, что проблемы, которые раньше возникали, как говорится, на ровном месте, вдруг куда-то исчезли. Для усиления и закрепления эффекта И. уже самостоятельно проводит различные ритуалы (согласно моим рекомендациям. Это и свечи, и руны), а я, в свою очередь, помогаю ей дистанционно, работая по фотографии (об этой услуге я расскажу отдельно). \n \nЖизнь И. продолжает меняться в лучшую сторону. Сейчас мы ждём период растущей Луны, для того, чтобы сделать новый амулет на основе рун для привлечения денег. \n \nВот таким вот волшебным образом может измениться и ваша жизнь!\n"
  }, {
    "id": 5,
    "date": "26.10.2020",
    "image": "reviews/2.png",
    "title": "Екатерина, 25",
    "short": "",
    "text": "Е. я знаю давно. Благодаря свой внешности она всегда казалась мне хрупкой и поэтому, составив натальную карту, я даже засомневалась, всё ли правильно я вычислила. Но звёзды, как всегда, не врут. В процессе консультации я поняла, что всё выстроено верно и точно. У Е. внутри очень много агрессии и силы. Всё дело в Марсе! Он даёт ей много огня, темперамента, взрывной характер. У женщин такое положение вызывает проблемы в личной жизни. Е. уже замужем (кстати, муж также был у меня на консультации), в семье были недопонимания и мы разбирали, откуда это и как эту энергию направить верно. Внимательно изучив натальную карту, я порекомендовала Е. пересмотреть рацион (мясо пробуждает и усугубляет агрессию), заняться практиками на успокоение ума, работать над собой. В таком случае агрессия (и к себе, и к близким, и к миру!) уйдёт и, соответственно, много связанных с ней проблем. Это очень важный момент!\n \nЕсли с агрессией не работать (не проявлять и сливать , а копить!), то она может вызвать ряд очень серьёзных заболеваний. Это нужно знать каждому. Очень важно найти способ, куда и как направлять эту энергию! \nКак итоге: Е. почувствовала даже на физическом уровне, как стало меньше негативной энергии в теле и в голове.\n"
  }, {
    "id": 4,
    "image": "reviews/3.png",
    "date": "26.10.2020",
    "title": "Алекс, 31",
    "short": "",
    "text": "Последние несколько лет А. был безответно влюблён. Не мог устроить личную жизнь, пытаясь вернуть прошлое. Проводил много времени, наблюдая за аккаунтами бывшей девушки в социальных сетях. Понятно, что это не приносило ему ничего кроме переживаний.\n \nКогда А. пришёл ко мне на сеанс access bars, он совершенно не верил в подобные техники, но любопытство взяло верх. Мы начали проработку. Чтобы вам был более понятен масштаб проблемы, скажу, что А. просил с помощью астрологии узнать совместимость с этой девушкой, хотя с момента их расставания прошло уже несколько лет.\nДля решения подобных проблем идеально подходит техника access bars. Такие сеансы помогают отпустить прошлое, убрать негативные установки (которые мешали всю жизнь!) и позволяют взглянуть на любую ситуацию под другим углом и улучшить жизнь в целом (подробнее о технике можно прочитать в моём профиле). \n \nВсего несколько визитов и А. с удивлением ощутил серьёзные изменения в себе: фотографии девушки больше не вызывали у него прежних эмоций, желание заходить на её страницу пропало, даже мысли куда-то ушли. Причём сам А. потом сказал, что не пришёл к этим изменениям сам каким-то логическим путём, а всё произошло внезапно и как будто бы само собой. \n \nБывает, что проблему, тянувшуюся годами, можно решить за пару-тройку недель. Access bars – удивительная техника, способная творить чудеса без всякой магии.\n"
  }, {
    "id": 3,
    "date": "26.10.2020",
    "image": "reviews/4.jpg",
    "title": "Ирина 55",
    "short": "",
    "text": "Я уже была знакома с И., до этого она приходила ко мне на астрологическую консультацию. Ей требовалось «проработать» несколько проблемных моментов, один из них касался финансов. Доход не увеличивался, несмотря на все усилия. Премию И. не видела уже несколько месяцев. Когда девушка снова обратилась ко мне, я предложила попробовать одну из моих волшебных свечей (подробнее о них вы можете узнать в моём профиле). И. получила свечу, подробную инструкцию и отправилась домой. Я знала, что она скоро напишет сама и обязательно поделиться хорошими новостями. И. решила испытать удачу в букмекерской конторе. В течение короткого периода ей удалось выиграть крупную сумму. Но это не всё! На работе ей наконец-то выплатили долгожданную премию. И. проверила силу моих свечей на себе. У неё получилось привлечь удачу в свою жизнь. А это значит, что получится и у вас!\n"
  }, {
    "id": 2,
    "image": "reviews/5.jpg",
    "date": "26.10.2020",
    "title": "Катерина, 35",
    "short": "",
    "text": "К. планировала провести важную сделку по продаже недвижимости. К. сильно переживала по поводу хода дела и решила проверить всё с помощью расклада карт Таро (об этой услуге можно более подробно прочесть в моём профиле). Самым важным совет с моей стороны был обратить пристальное внимание на документы, всё тщательно проверить, т.к. потенциальные проблемы могли возникнуть там, где их не ждали. Ситуация требовала особого внимания и четкости в двойной сделке.\n В итоге, несмотря на привлечение профессиональных риелторов с обеих сторон, сделка «встала на паузу» именно из-за нехватки одного из документов. Вполне вероятно, что последствия могли бы быть более плачевными, если бы я не предупредила К. о грядущей проблеме. \nВ итоге история закончилась хорошо, а К. прокомментировала её следующей фразой: «И как после этого не верить в расклад?...)))».\n"
  }, {
    "id": 1,
    "date": "26.10.2020",
    "image": "reviews/6.jpeg",
    "title": "Лена, 35",
    "short": "",
    "text": "Л. пришла ко мне на астрологическую консультацию с запросом о совместимости со своим мужем. Она рассказала мне о своих проблемах в браке, которые навели её на мысли о разводе. Были постоянные ссоры, конфликты, недопонимания.⁣⁣⠀\nМы разобрали их совместимость и вывод был однозначным: работать над отношениями нужно обоим партнерам. А вот именно Л. нужно было уделить особое внимание своей женственности, мягкости, научиться чаще идти навстречу и действовать не только в своих интересах, но и в интересах супруга.⁣⁣⠀\nКогда в паре накопилось большое количество обид и взаимных претензий, каждый ждёт от своего партнёра шагов навстречу, и первым делом нужно «погасить огонь» между людьми.⠀\nПо моей рекомендации мы с Л. решили начать работать не только с её характером и поведением, но и привлечь в помощники руны. Руны - очень мощный инструмент в гармонизации отношений. Они отлично справляются с привлечением желаемого в жизнь.⠀\n❤Довольно скоро рунные ритуалы дали результат. Моя клиентка с удивлением отметила, что стала мягче, а муж перестал цепляться по мелочам, а, наоборот, стал относится к ней более внимательно и заботливо. В паре появилось взаимопонимание, «вернулась искра». Даже знакомые Л. стали подмечать, что муж окружил её такой заботой, словно они только что познакомились.⠀\nВ очередной раз руны пришли на помощь и помогли исправить непростую жизненную ситуацию. ⠀\nНапоследок отмечу, что несмотря на всю свою силу, руны помогут только в том случае, если вы готовы действовать и прикладывать усилия. Только так вы добьётесь успеха в достижении желаемого. А под лежачий камень, как известно, вода не течёт.\n"
  }
]