[
  {
    "id": 1,
    "title": "Какие данные нужны?",
    "text": "Для построения натальной астрологической карт мне нужны ваши данные рождения: дата, время, город. Если у вас нет точного времени, то подойдет максимально близкое.\n\nЕсли у вас нет возможности предоставить эту информацию, то вам понадобится ректификация – расчет времени рождения по событиям жизни. Стоимость ректификации - 3000 рублей.",
    "date": "26.10.2020",
    "category": 1
  },{
    "id": 2,
    "title": "Чем консультации отличаются друг от друга?",
    "text": "Консультация «Кармические задачи» расскажет вам о вашем предназначении. У каждого человека есть определенное предназначение на жизнь (карма), реализуя которое, мы раскрываем весь свой потенциал. Как правило, люди приходят на консультации, когда чувствуют, что двигаются по жизни не туда. Зная свои кармические задачи, можно выйти на новый уровень жизни и мышления, найти свой верный путь развития.\nКонсультация «Совместимость» подходит для анализа взаимодействия двух людей. Это могут быть как партнеры в бизнесе, так и любовная пара. Этот анализ показывает перспективу взаимодействия, подводные камни, сложности и кармические задачи двух людей. \nПрекрасно подойдет для выбора бизнес-партнера, потому что нередки случаи, когда люди выбирали не того человека и бизнес скатывался в долги.\nА для пары это будет инструкцией по взаимодействию с партнером, ведь вы узнаете все его плюсы и минусы, поймете, чего ожидать. \nДля этой консультации нужны данные рождения обоих партнеров.\n«Общая консультация» подойдет для людей, которые хотят погрузиться в себя. Тут мы рассматриваем и кармические задачи, и темы отношений, и здоровья, и, конечно же, затронем сферу финансов и работы. Можно углубится в какую-то одну сферу, которая стоит сейчас остро в жизни, а остальные рассмотрим в общем.\nЯ расскажу вам о ваших сильных и слабых сторонах, подскажу что и как стоит проработать для успеха во всех сферах вашей жизни. Обязательно поднимем тему благоприятных и неблагоприятных периодов в жизни, о которых очень важно знать.\nВ качестве бонуса к этой консультации идет анализ энергетических центров (чакр), данные которых заложены от вашего рождения.\n«Полная консультация» создана для тех, кто предпочитает общение при личной встрече и полное погружение в астрологию. Мы затрагиваем сферы личной жизни, работы и денег, здоровья, разумеется, кармических задач и потенциала. Если вы хотите получать четкие указания как действовать, хотите всегда иметь перед глазами четкие инструкции – эта консультация для вас. После консультации вы получаете файлы, в которых написаны указания по проработке каждого вашего сложного момента в карте.\nВы узнаете, как действовать во время благоприятных и неблагоприятных периодов в вашей жизни.\nЯ расскажу вам о ваших ресурсных цветах, какая деятельность принесет вам прилив энергии, а какая, наоборот, будет истощать. \nВ качестве бонуса для вас – анализ чакр от момента вашего рождения и подбор минералов-талисманов.\nИ, конечно же, если у вас возникают вопросы или хочется углубиться в проработку тех или иных сфер – в течение двух месяцев я на связи с вами!\nЛичная консультация проводится в Санкт Петербурге в одном из тихих кафе. Если для вас удобнее воспринимать информацию тет-а-тет, то это прекрасный выбор.\n\nПосле любой из консультаций вы получаете документ с копией всей информации, которую я озвучила вам при нашем разговоре.\n",
    "date": "25.10.2020",
    "category": 1
  },{
    "id": 3,
    "title": "Как забронировать консультацию?",
    "text": "Для нашей встречи мы выбираем удобное время и дату. Подтверждение бронирования консультации происходит после предоплаты. Оплатить консультацию можно в течение 24 часов после оговоренной брони.\nПо истечении 24 часов с момента бронирования и в случае неоплаты, выбранная дата для консультации аннулируется.\nВ случае форс-мажора консультацию можно перенести, но не позднее чем за 2 суток до встречи.\n",
    "date": "",
    "category": 1
  },{
    "id": 4,
    "title": "Где проходится консультация?",
    "text": "Консультации я провожу online (по WhatsApp или Skype) или при личной встрече в одном из кафе в центре Санкт-Петербурге (только личные консультации). ",
    "date": "",
    "category": 1
  },{
    "id": 5,
    "title": "Одной консультации достаточно?",
    "text": "Смотря какой у вас запрос. Одна консультация раскроет вам глаза на то, что нужно проработать для успеха, поможет понять корень тех или иных проблем. \nСо временем вы увидите кардинальные улучшения в вашей жизни, разумеется, если будете следовать рекомендациям.\nСпустя время, если у вас будет жажда новой информации, мы можем углубить какую-то важную вам сферу. Например, подбор деятельности, в какой сфере лучше развиваться и работать.\nМожно посмотреть события вашей жизни и проанализировать благоприятные или неблагоприятные периоды.\nАстрология -кладезь информации!\n",
    "date": "",
    "category": 1
  },{
    "id": 6,
    "title": "Сколько стоит консультация для ребенка?",
    "text": "Все консультации вне зависимости от возраста согласно прайсу. \n\nМожно ли посмотреть время смерти?\nБезусловно, данные вашей карты хранят всю информацию о вас, НО такой анализ я не делаю и не рекомендую его проводить вам.\n",
    "date": "",
    "category": 1
  },{
    "id": 7,
    "title": "На основе чего составляется браслет?",
    "text": "С помощью знаний ведической астрологии я анализирую вашу астрологическую натальную карту, рассматриваю ваши энергетические центры (чакры), нахожу слабые и сильные планеты.  В те места, где нужна проработка и поддержка, я направляю качества ваших сильных планет с   помощью минералов и кристаллов. \nКаждый камешек управляется той или иной планетой, имеет определенные качества.\n",
    "date": "",
    "category": 2
  },{
    "id": 8,
    "title": "Как заказать браслет?",
    "text": "Для заказа браслета мне нужны ваши данные рождения: дата, время, город. Если у вас нет точного времени, то подойдет максимально близкое.\nДля того, чтобы браслет был для вас максимально комфортным, нужен замерить запястье. Это можно сделать с помощью сантиметра или нити и линейки.\nЕсли у вас под нет линейки или «складного метра», вы можете скачать и распечатать подготовленную полоску с делениями ( тут кнопка-ссылка https://yadi.sk/i/24PI5JmiwbRfCQ ).\nИзготовление браслета занимает 3-5 дней.\n",
    "date": "",
    "category": 2
  },{
    "id": 9,
    "title": "Как оплатить?",
    "text": "Для владельцев банковских карт, выпущенных в России, оплата происходит на карту одного из банков.\nДля иностранных граждан я выставляю счет на оплату через онлайн-кассу.\n",
    "date": "",
    "category": 2
  },{
    "id": 10,
    "title": "Как верно подобрать размер?",
    "text": "Все мои браслеты на резинке, потому подойдут на любое запястье. Главное правильно измерить вашу руку. Для этого замеры нужно сделать с небольшим запасом, не нужно сильно обтягивать руку сантиметром. ",
    "date": "",
    "category": 2
  },{
    "id": 3,
    "title": "Как узнать, какие камни и минералы будут в моем браслете?",
    "text": "Я смогу вас сориентировать после анализа вашей астрологической карты. Все браслеты я подбираю индивидуально. ",
    "date": "",
    "category": 2
  },{
    "id": 3,
    "title": "Как понять, что у меня в браслете или на что он сделан?",
    "text": "Браслет находится в мешочке, а там список минералов и информация на какую чакру он создан.",
    "date": "",
    "category": 2
  },{
    "id": 3,
    "title": "Можно ли заказать доставку в другую страну?",
    "text": "Конечно! Мои браслеты уже есть в Канаде, Украине, США, Новой Зеландии, Франции, Швеции и во многих других странах. Для иностранных клиентов у меня есть фейсбук-чат, который поможет вам на английском языке.\nПо России доставка СДЭК, по всему миру – почта.\n",
    "date": "",
    "category": 2
  },{
    "id": 3,
    "title": "Что делать, если мои замеры оказались неверные и браслет не подходит по размеру?",
    "text": "Все браслеты я проверяю по сантиметрам, согласно предоставленным вами данным. В случае, если вы ошиблись с измерениями или сантиметр оказался бракованным, я могу переделать ваше украшение, добавив или, наоборот, исключив бусины. Стоимость коррекции браслета составляет 1000 рублей.\nЕсли вы находитесь в другом городе, вы можете прислать мне почтовыми службами ваше украшение на коррекцию или я вам могу прислать дополнительные материалы (нить, бусины).\n",
    "date": "",
    "category": 2
  },{
    "id": 3,
    "title": "Какой размер бусин в браслете?",
    "text": "Я использую бусины диаметром 4-6-8 мм. Если у вас предпочтения по более тонким украшениям или, наоборот, вы любите массивные – обязательно сообщите и я соберу для вас что-то особенное",
    "date": "",
    "category": 2
  },{
    "id": 3,
    "title": "Браслет порвался. Что делать?",
    "text": "Если вы не рвали его специально, не цеплялись за кусты или ребенок не игрался с ним, то браслет рвется только в случае его отработки. Каждый минерал подобран для вас на основе ваших энергетических центров, он как живой.\nОн мог выполнить свою функцию, а может он вас защитил от негативного воздействия. Тогда браслет нужно придать стихии – бросить с благодарностью в воду, даже если река замерзла и покрылась льдом.\n",
    "date": "",
    "category": 2
  },{
    "id": 3,
    "title": "Есть ли противопоказания?",
    "text": "Нет, браслеты безопасны и подходят под любое вероисповедание.",
    "date": "",
    "category": 2
  },{
    "id": 3,
    "title": "Можно ли детям носить ваши украшения?",
    "text": "Конечно! Никаких противопоказаний.",
    "date": "",
    "category": 2
  },{
    "id": 3,
    "title": "А я почувствую эффект?",
    "text": "Все индивидуально. Многие мужчины замечают подъём энергии при взаимодействии с браслетом, а кто-то чувствует, что мысли стали как по полочкам. Наблюдайте, каждый браслет подобран под индивидуальные особенности человека и работает по-своему.",
    "date": "",
    "category": 2
  },{
    "id": 3,
    "title": "На основе чего составляются четки?",
    "text": "С помощью знаний ведической астрологии я анализирую вашу астрологическую натальную карту, рассматриваю ваши энергетические центры (чакры), нахожу слабые и сильные планеты.  Каждый камень имеет свою планету-управитель, отталкиваясь от совокупности всех этих знаний я составляю для вас четки.",
    "date": "",
    "category": 3
  },{
    "id": 3,
    "title": "Какое количество бусин возможно?",
    "text": "30-50-108 бусин в зависимости от ваших пожеланий.",
    "date": "",
    "category": 3
  },{
    "id": 3,
    "title": "Стоимость?",
    "text": "Стоимость четок у всех одна – 5000 рублей.",
    "date": "",
    "category": 3
  },{
    "id": 3,
    "title": "Какие материалы?",
    "text": "В четках я использую как дерево, так и минералы и кристаллы.",
    "date": "",
    "category": 3
  },{
    "id": 3,
    "title": "Что входит в комплект?",
    "text": "Атласный мешочек и список используемых материалов.",
    "date": "",
    "category": 3
  },{
    "id": 3,
    "title": "Что это?",
    "text": "Это техника мягких касаний 32 точек на голове и теле. После сеанса терапии мозг достигает тета-состояния, то есть уходить в глубокое расслабление, которое активирует самоисцеление тела.\nЦелительная магия сеанса Аксесс Барс заключается в перестройке и гармонизации энергетических потоков в теле человека.\n",
    "date": "",
    "category": 4
  },{
    "id": 3,
    "title": "Как это работает? ",
    "text": "Каждая точка на голове отвечает за определённый аспект жизни: духовную и физическую силу, коммуникации, эмоции, реализацию, материальные блага, надежды и мечты.",
    "date": "",
    "category": 4
  },{
    "id": 3,
    "title": "Для чего это?",
    "text": "Это техника мягких касаний 32 точек на голове и теле. После сеанса терапии мозг достигает тета-состояния, то есть уходить в глубокое расслабление, которое активирует самоисцеление тела.\nЦелительная магия сеанса Аксесс Барс заключается в перестройке и гармонизации энергетических потоков в теле человека.\nНаш мозг постоянно думает. Это как компьютер, который̆ работает 24/7 без возможности перезагрузиться. Такие нагрузки будут мешать человеку мыслить рационально, и внимание будет рассеяно.\nТехника позволяет научиться жить осознанно и избавиться от установок, которые мешают нашему росту и счастью.\nГармонизация энергетических центров приведет к лечению многих физических болезней и недугов, которые остаются неподвластны для традиционной̆ медицины.  \n\nК данному методу я рекомендую обратиться, если…\n- вы хотите освободиться от стресса, расслабиться, отпустить беспокойство;\n- желаете избавиться от навязчивых мыслей и идей;\n- нужно преодолеть блоки и установки в своей голове;\n- вы чувствуете потребность найти энергетический ресурс для реализации целей;\n- пришло время прийти к большей степени осознанности своей жизни.\n",
    "date": "",
    "category": 4
  },{
    "id": 3,
    "title": "Противопоказания?",
    "text": "Противопоказаний и ограничений нет. Сеансы благоприятно влияют и на ребенка, и на пожилого человека.",
    "date": "",
    "category": 4
  },{
    "id": 3,
    "title": "Какие доказательства эффективности этой техники?",
    "text": "Уже были исследования, входе которых у практикующих Access Bars измеряли с помощью метода визуализация газового разряда (gas discharge visualization) степень сбалансированности энергетических центров. При отслеживании по различным энергетическим меридианам электромагнитную энергию в чакрах человека во время сессии, были зафиксированы всплески энергии в различных частях тела принимающего. Картирование головного мозга исследуемых до и после сеансов давало возможность наблюдать за изменениями в мыслях, эмоциях и уровне стресса у человека и свидетельствовало о положительном влиянии сессий Access Consciousness на энергетику человека. ",
    "date": "",
    "category": 4
  },{
    "id": 3,
    "title": "Время сеанса?",
    "text": "Сеанс занимает 40-60 минут, стоимость сеанса составляет 3000 рублей.",
    "date": "",
    "category": 4
  },{
    "id": 3,
    "title": "Сколько нужно сеансов?",
    "text": "Все индивидуально. Есть те, кто ни разу не занимался подобными практиками и после первого сеанса они уже видят невероятные результаты. После такого эффекта хочется еще и еще усиливать результаты сеансами. А есть люди, которые постоянно работают с собой и своим сознанием. Эффект обязательно есть и ощущаем, менее ярко на первых порах.",
    "date": "",
    "category": 4
  },{
    "id": 3,
    "title": "Какие сферы затрагивает?",
    "text": "Техника помогает проработать такие сферы, как:\n- Отношения с людьми и любовь; ⠀\n- Финансы;\n- Здоровье;\n- Развитие себя как личности;\n- Отношение к жизни и миру\n… и многое другое!\n",
    "date": "",
    "category": 4
  },{
    "id": 3,
    "title": "А что я почувствую на сеансе?",
    "text": "Погружение в пограничное состояние между сном и явью, поток энергии внутри тела, желание заснуть, расслабление. ",
    "date": "",
    "category": 4
  },{
    "id": 3,
    "title": "Как понять, что на меня подействовало?",
    "text": "Наблюдайте! Мои клиенты замечают новые реакции на негативные ситуации, приток вдохновения. Очень часто говорят после сеанса «В голове абсолютная тишина и спокойствие. Все по полочкам».",
    "date": "",
    "category": 4
  },{
    "id": 3,
    "title": "Какие минусы?",
    "text": "Минусов у данной техники нет.",
    "date": "",
    "category": 4
  },{
    "id": 3,
    "title": "Возможно провести сеанс удаленно?",
    "text": "Нет, эта техника предполагает только личный контакт. Я провожу сеансы в Санкт-Петербурге.",
    "date": "",
    "category": 4
  }
]